
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "Status des Vorgangs";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Filtermenü";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "Filtermenü";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "Alle Clips";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "Favoriten";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "Keine Wertung oder Schlagwörter";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "Ohne abgelehnte";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "Abgelehnt";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "Clips gruppieren nach";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "Clips gruppieren nach";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "Absteigend";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "Aufsteigend";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "Dateityp";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "Dauer";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "Szene";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "Band";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "Importierdatum";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "Inhalt erstellt";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "Ohne";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "187"; */
"187.title" = "Sortieren nach";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "188"; */
"188.title" = "Sortieren nach";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "Absteigend";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "Aufsteigend";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "Name";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "Dauer";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "Aufnahme";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "Inhalt erstellt";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "Nach dem Import der iMovie-Ereignis-Mediathek werden              alle iMovie-Ereignisse zu Final Cut Pro hinzugefügt";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "iMovie-Ereignisse importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "iMovie-Ereignisse importieren";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "iMovie-Ereignisse importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "Datei importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a device, camera, or archive"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "Medien von Gerät, Kamera oder Archiv importieren";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "279"; */
"279.title" = "Medien importieren …";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "Kein Objekt in der Seitenleiste ausgewählt.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "Leere Optionen";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "iMovie-Ereignisse importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "iMovie-Ereignisse importieren";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "Leere Optionen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "Datei importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "Datei importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "Datei importieren";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "347"; */
"347.title" = "Medien importieren …";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "Kameraname";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "368"; */
"368.title" = "Kamerawinkel";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "375"; */
"375.title" = "Unbenutzt";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "1lj-Zs-o4C"; */
"1lj-Zs-o4C.title" = "Rollen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityDescription" = "Mediatheksseitenleiste ein- oder ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityHelp" = "Mediatheksseitenleiste ein- oder ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibShadowedToolTip" = "Mediatheksseitenleiste ein- oder ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityDescription" = "Seitenleiste „Titel und Generatoren“ ein- oder ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityHelp" = "Seitenleiste „Titel und Generatoren“ ein- oder ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibShadowedToolTip" = "Seitenleiste „Titel und Generatoren“ ein- oder ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityDescription" = "Seitenleiste „Fotos, Videos und Audio“ ein- oder ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityHelp" = "Seitenleiste „Fotos, Videos und Audio“ ein- oder ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibShadowedToolTip" = "Seitenleiste „Fotos, Videos und Audio“ ein- oder ausblenden";
